<?php
// Forum Index
$locale['400'] = "Форум";
$locale['401'] = "Форум";
$locale['402'] = "Теми";
$locale['403'] = "Отговори";
$locale['404'] = "Последен отговор";
$locale['405'] = "Няма отговори";
$locale['406'] = "от ";
$locale['407'] = "Няма дефинирани форуми.";
$locale['408'] = "Няма дефинирани категории.";
$locale['409'] = "Форум с отговори след последното посещение.";
$locale['410'] = "Форум без отговори след последното посещение.";
$locale['411'] = "Модериран от ";
$locale['412'] = "Страница: ";
// View Forum
$locale['450'] = "Преглед на форум";
$locale['451'] = "Тема";
$locale['452'] = "Автор";
$locale['453'] = "Прегледи";
$locale['454'] = "Отговори";
$locale['455'] = "Няма пуснати теми";
$locale['456'] = "Отворени теми с нов отговор след последното ви посещение.";
$locale['457'] = "20 или повече";
$locale['458'] = "Отворени теми без нов отговор след последното ви посещение.";
$locale['459'] = "Заключени теми.";
$locale['460'] = "Залепени теми.";
$locale['461'] = "Нямате достъп до този форум.";
// View Thread
$locale['500'] = "Преглед на тема";
$locale['501'] = "Автор";
$locale['502'] = "Отговори:";
$locale['503'] = "Местожителство:";
$locale['504'] = "Регистриран на:";
$locale['505'] = "Отговора е пуснат на ";
$locale['506'] = " прикачи следната картинка:";
$locale['507'] = " прикачи следния файл:";
$locale['508'] = "Последна промяна от ";
$locale['509'] = " на ";
$locale['510'] = "Нямате достъп до тази тема.";
$locale['511'] = "Обратно във форума";
$locale['512'] = "Бърз отговор";
$locale['513'] = " Изключи емотиконите";
$locale['514'] = "Отговор";
$locale['515'] = "Спри следенето на тази тема";
$locale['516'] = "Следи тази тема";
// Moderator Options
$locale['520'] = "Опции на модератора:";
$locale['521'] = "Изтрий тема";
$locale['522'] = "Заключи тема";
$locale['523'] = "Отключи тема";
$locale['524'] = "Залепи тема";
$locale['525'] = "Отлепи тема";
$locale['526'] = "Премести тема";
$locale['527'] = "Обнови тема";
$locale['528'] = "Давай";
// Jump to Forum
$locale['540'] = "Скокни във форум:";
// Search Forum
$locale['550'] = "Търсене";
// Image Alt attributes
$locale['560'] = "Нови отговори";
$locale['561'] = "Няма нови отговори";
$locale['562'] = "Гореща тема";
$locale['563'] = "Лепната тема";
$locale['564'] = "Заключена тема";
$locale['565'] = "Пусни отговор";
$locale['566'] = "Нова тема";
$locale['567'] = "Аватар";
$locale['568'] = "Промяна";
$locale['569'] = "Цитат";
$locale['570'] = "IP адрес";
$locale['571'] = "Изпрати ЛС";
?>