<?php
// Delete Thread
$locale['400'] = "Изтрий тема";
$locale['401'] = "Темата е изтрита.";
$locale['402'] = "Обратно във форума";
$locale['403'] = "Обратно в началото на форума";
$locale['404'] = "Сигурен ли си, че искаш да изтриеш тази тема?";
$locale['405'] = "Да";
$locale['406'] = "Не";
// Lock Thread
$locale['410'] = "Заключи тема";
$locale['411'] = "Темата е заключена.";
// Unlock Thread
$locale['420'] = "Отключи тема";
$locale['421'] = "Темата е отключена.";
// Make Thread Sticky
$locale['430'] = "Залепи тема";
$locale['431'] = "Темата е залепена.";
// Make Thread Non-Sticky
$locale['440'] = "Отлепи тема";
$locale['441'] = "Темата е отлепена.";
// Move Thread
$locale['450'] = "Премести тема";
$locale['451'] = "Премести темата в:";
$locale['452'] = "Темата бе преместена.";
// Renew Thread
$locale['458'] = "Обнови тема";
$locale['459'] = "Темата е обновена.";
// Search Forum
$locale['460'] = "Форум";
$locale['461'] = "Тема";
$locale['462'] = "Автор";
$locale['463'] = "Отговор";
$locale['464'] = "Няма открити резултати, моля опитайте по друг признак.";
$locale['465'] = "Моля напишете поне една дума за признак на търсене.";
?>