<?php
// Post Titles
$locale['400'] = "Преглед";
$locale['401'] = "Пусни темата";
$locale['402'] = "Преглед";
$locale['403'] = "Отговор";
$locale['404'] = "Отговор";
$locale['405'] = "Прегледай промените";
$locale['407'] = "Премахни отговора";
$locale['408'] = "Промени отговора";
$locale['409'] = "Запази";
// Post Preview
$locale['420'] = "Няма заглавие";
$locale['421'] = "Отоговора няма да бъде зачетен ако не въведете съобщение";
$locale['422'] = "Автор:";
$locale['423'] = "Отговори:";
$locale['424'] = "Местожителство:";
$locale['425'] = "Регистриран:";
$locale['426'] = "Отговор: ";
$locale['427'] = "Последна промяна от ";
$locale['428'] = " на ";
$locale['429'] = " написа:";
// Post Error/Success
$locale['440a'] = "Формата на файла не е позволен.";
$locale['440b'] = "Невалиден размер или име на файл.";
$locale['441'] = "Грешка: Не сте въвели съобщение или заглавие от отговора";
$locale['442'] = "Темата е публикувана";
$locale['443'] = "Отговора ви е публикуван";
$locale['444'] = "Темата е изтрита";
$locale['445'] = "Отговора е изтрит";
$locale['446'] = "Отговора е обновен";
$locale['447'] = "Обратно в темата";
$locale['448'] = "Обратно във форума";
$locale['449'] = "Обратно в началото на форума";
$locale['450'] = "Грешка: Сесията ви е изтекла, моля влезте в системата и пуснете отговора си отново.";
$locale['451'] = "Следи темата";
$locale['452'] = "Вече следиш тази тема";
$locale['453'] = "Вече не следиш тази тема";
// Post Form
$locale['460'] = "Тема";
$locale['461'] = "Съобщение";
$locale['462'] = "Цвят: ";
$locale['463'] = "Опции";
$locale['464'] = "Прикачени файлове";
$locale['465'] = " (по избор)";
$locale['466'] = "Макс. размер: %s / Разрешени формати: %s";
// Post Form Options
$locale['480'] = " Залепи темата";
$locale['481'] = " Покажи подписа ми в този отговор";
$locale['482'] = " Изтрий отговор";
$locale['483'] = " Забрани емотиконите в този отговор";
$locale['484'] = " Изтрий -";
$locale['485'] = " Извести ме за нов отговор";
// Post Access Violation
$locale['500'] = "Не можеш да променяш този отговор.";
// Search Forum Form
$locale['530'] = "Търсене";
$locale['531'] = "Ключови думи";
$locale['532'] = "Търси";
// Forum Notification Email
$locale['550'] = "Известие за отговор - {THREAD_SUBJECT}";
$locale['551'] = "Здравей {USERNAME},

бе публикуван нов отговор в '{THREAD_SUBJECT}' , която ти си избрал/а да следиш в ".$settings['sitename'].". Виз отговора тук:

{THREAD_URL}

Ако не желаеш повече да следиш тази тема, можеш да спреш тази функция от дъното на страницата, където е следния линк.
Поздрави,
".$settings['sitename']." администартивен екип.";
?>