<?php
$locale['400'] = "Администратори";
$locale['401'] = "Потребител";
$locale['402'] = "Админ права";
$locale['403'] = "Настройки";
$locale['404'] = "Първоначален админ";
$locale['405'] = "Няма описани права";
$locale['406'] = "Промяна";
$locale['407'] = "Премахни";
// Add New Admin
$locale['410'] = "Добави админ";
$locale['411'] = "Прикачи всички администраторски права";
$locale['412'] = "Прикачи супер-админ права";
// Edit Admin Rights
$locale['420'] = "Администраторски права";
$locale['421'] = "Админ на съдържанието";
$locale['422'] = "Админ на потребителите";
$locale['423'] = "Системен администратор";
$locale['424'] = "Запази админ правата";
$locale['425'] = "Маркирай всички";
$locale['426'] = "Премахни всички";
?>