<?php
// Delete blacklisted user
$locale['400'] = "Премахни потребителя от черния списък";
$locale['401'] = "Потребителя бе премахнат успешмно от черния списък";
$locale['402'] = "Върни се в черния списък";
$locale['403'] = "Върни се в админ панела";
// Add/Edit Blacklist Titles
$locale['420'] = "Потребител";
$locale['421'] = "Промени";
// Add/Edit blacklist form
$locale['440'] = "Въвеждането на IP ще предотврати влизането на потребител, чието IP съвпадне с въведеното. Можеш да въведеш пълно IP, на пр. <i>123.123.123.123</i>, или частично IP, на пр.
<i>123.123.123 or 123.123</i>.<br><br>
Въвеждането на е-мейл, ще предотврати регистрацията на потребител с този мейл адрес. Можеш да въведеш пълен адрес, на пр. <i>foo@bar.com</i>, или домейн адрес, на пр. <i>bar.com</i>";
$locale['441'] = "IP адрес: <b>или</b>";
$locale['442'] = "е-мейл адрес:";
$locale['443'] = "Причина";
$locale['444'] = "Въведи";
// Current blacklisted users
$locale['460'] = "Потребители в черния списък";
$locale['461'] = "Информация";
$locale['462'] = "Настройки";
$locale['463'] = "Промени";
$locale['464'] = "Премахни";
$locale['465'] = "Черния списък в момента е празен.";
?>