<?php
$locale['400'] = "Промени допълнителните страници";
$locale['401'] = "Страницата е обновена";
$locale['402'] = "Адреса на страницата е: ";
$locale['403'] = "Върни се в допълнителните страници";
$locale['404'] = "Върни се в админ панела";
$locale['405'] = "Добави страница";
$locale['406'] = "Страницата е добавена";
$locale['407'] = "Премахни страница";
$locale['408'] = "Страницата е премахната";
$locale['409'] = "Премахване на допълнителна страница?";
$locale['410'] = "Моля въведете заглавие на страницата";
// edit/delete existing custom page
$locale['420'] = "Текуща страница";
$locale['421'] = "Промяна";
$locale['422'] = "Премахване";
// custom_pages form
$locale['430'] = "Заглавие:";
$locale['431'] = "Достъп: ";
$locale['432'] = "Съдържание:";
$locale['433'] = "Добави линк към навигационното меню";
$locale['434'] = "Позволи коментари";
$locale['435'] = "Позволи рейтинги";
$locale['436'] = "Преглед";
$locale['437'] = "Запази";
?>