<?php
// Database Restore
$locale['400'] = "Възстановяване на база данни";
$locale['401'] = "Грешка";
$locale['402'] = "Невалиден бакъп формат";
$locale['403'] = "Затвоеи";
// Backup File Information
$locale['410'] = "Информация за бакъп";
$locale['411'] = "Информация за възстановяване";
$locale['412'] = "Име на бакъп:";
$locale['413'] = "Дата на бакъп:";
$locale['414'] = "База данни:";
$locale['415'] = "Префикс на таблица:";
$locale['416'] = "Таблици:";
$locale['417'] = "Преглед";
$locale['418'] = "Отмени";
$locale['419'] = "таблици";
// Database Restore
$locale['430'] = "Настройки за възстановяване";
$locale['431'] = "Файл:";
$locale['432'] = "Дата:";
$locale['433'] = "Създаване на таблици:";
$locale['434'] = "Запълване на таблици:";
$locale['435'] = "Селекция:";
$locale['436'] = "всичко";
$locale['437'] = "нищо";
$locale['438'] = "Възстанови";
$locale['439'] = "Отмяна";
// Database Backup
$locale['450'] = "Архивиране на база данни";
$locale['451'] = "Информация за бакъп";
$locale['452'] = "Общ размер на таблици:";
$locale['453'] = "Размер на основната таблица:";
$locale['454'] = "Настройки:";
$locale['455'] = "Тип:";
$locale['456'] = "(компресиран)";
$locale['457'] = "Таблици на база данни";
$locale['458'] = "ядро";
$locale['459'] = "Бакъп";
$locale['460'] = "Парола:";
// Backup List
$locale['480'] = "Възстанови бакъп";
$locale['481'] = "Файл:";
?>