<?php
// Edit/Add Forum Category
$locale['400'] = "Промени Форум категория";
$locale['401'] = "Обновена категория";
$locale['402'] = "Добави Форум категория";
$locale['403'] = "Добавена категория";
// Edit/Add Forum
$locale['404'] = "Промени форум";
$locale['405'] = "Форума е обновен";
$locale['406'] = "Добави форум";
$locale['407'] = "Форума е добавен";
// Edit Forum Moderators
$locale['408'] = "Промени модераторите";
$locale['409'] = "Модераторите са обновени";
// Delete Forum Category
$locale['410'] = "Премахни категория";
$locale['411'] = "Категорията е премахната";
$locale['412'] = "Категорията не може да бъде премахната";
$locale['413'] = "Има форуми свързани с тази категория";
// Delete Forum Category
$locale['414'] = "Премахни форум";
$locale['415'] = "Форума е премахнат";
$locale['416'] = "Форума не може да бъде премахнат";
$locale['417'] = "Има отговори свързани с този форум";
// 'Return to' Links
$locale['418'] = "Върни се във форумите";
$locale['419'] = "Върни се в админ панела";
// Add/Edit Forum Category/Forum Titles
$locale['420'] = "Промени Форум";
$locale['421'] = "Добави Форум";
$locale['422'] = "Промени Форум";
$locale['423'] = "Добави Категория";
// Add/Edit Forum Category Form
$locale['440'] = "Име на категория";
$locale['441'] = "Ред";
$locale['442'] = "Запази";
// Add/Edit Forum Form
$locale['460'] = "Име на форум";
$locale['461'] = "Описание";
$locale['462'] = "Категория";
$locale['463'] = "Ред";
$locale['464'] = "Достъпен за виждане от:";
$locale['465'] = "Достъпен за отговор от:";
$locale['466'] = "Запази";
$locale['467'] = "Запази модераторите";
// Current Forums
$locale['480'] = "Текущи форуми";
$locale['481'] = "Промени";
$locale['482'] = "Премахни";
$locale['483'] = "Няма дефинирани форуми";
$locale['484'] = "Няма дефинирани категории";
$locale['485'] = "Категория/Форум";
$locale['486'] = "Виждане/Отговор";
$locale['487'] = "Ред";
$locale['488'] = "Настройки";
$locale['489'] = "Горе";
$locale['490'] = "Долу";
$locale['491'] = "На горе";
$locale['492'] = "На долу";
$locale['493'] = "Обнови подредбата";
?>