<?php
// Delete Image
$locale['400'] = "Премахни";
$locale['401'] = "Картинката е премахната";
$locale['402'] = "Върни се в картинките";
$locale['403'] = "Върни се в админ панела";
// Upload Image
$locale['420'] = "Качи картинка";
$locale['421'] = "Име на файл:";
$locale['422'] = "Главни";
$locale['423'] = "Статии";
$locale['424'] = "Новини";
$locale['425'] = "Можеш да качваш само gif, jpg или png файлове";
$locale['426'] = "Качена картинка";
$locale['427'] = "Категории на новините";
// View Image
$locale['440'] = "Преглед";
$locale['441'] = "Непознат формат, невъзможно изобразяване.";
$locale['442'] = "Изтрий";
// Image Management
$locale['460'] = "Картинки";
$locale['461'] = "Преглед";
$locale['462'] = "Премахни";
$locale['463'] = "Тази папка е празна";
$locale['464'] = "Обнови картинките за TinyMCE едитора";
?>