<?php
// Infusion Management
$locale['400'] = "Добавки";
$locale['401'] = "Зареди";
$locale['402'] = "Този обект в момента се използва";
$locale['403'] = "Този обект не може да бъде зареден";
$locale['404'] = "Заредени добавки";
$locale['405'] = "Заглавие";
$locale['406'] = "Версия";
$locale['407'] = "Автор";
$locale['408'] = "Контакт";
$locale['409'] = "Е-мейл";
$locale['410'] = "Сайт";
$locale['411'] = "Премахни";
$locale['412'] = "Премахване на тази добавка?";
$locale['413'] = "Ключ:";
$locale['414'] = "Не е заредена";
$locale['415'] = "Заредена";
$locale['416'] = "Открит е ъпдейт";
?>