<?php
// Member Management Options
$locale['400'] = "Потебители";
$locale['401'] = "Потреблител";
$locale['402'] = "Добави";
$locale['403'] = "Тип";
$locale['404'] = "Настройки";
$locale['405'] = "Преглед";
$locale['406'] = "Промяна";
$locale['407'] = "UnBan";
$locale['408'] = "Ban";
$locale['409'] = "Премахни";
$locale['410'] = "Няма потребителски имена започващи с ";
$locale['411'] = "Покажи всички";
$locale['412'] = "Активирай";
// Ban/Unban/Delete Member
$locale['420'] = "Ban наложен";
$locale['421'] = "Ban премахнат";
$locale['422'] = "Потребителя е изтрит";
$locale['423'] = "Сигурен ли си, че искаш да изтриеш този потребител?";
$locale['424'] = "Потребителя бе активиран";
$locale['425'] = "Акаунта е активиран на ";
$locale['426'] = "Здравей [USER_NAME],\n
Акаунта ти в ".$settings['sitename']." е активиран.\n
Вече можеш да влезеш в потребителското си име и парола.\n
Поздрави,
".$settings['siteusername'];
// Edit Member Details
$locale['430'] = "Промени";
$locale['431'] = "Обновени детайли на потребител";
$locale['432'] = "Върни се в потебители";
$locale['433'] = "Върни се в админ панела";
$locale['434'] = "Неуспешно обновяване на потребителските детайли:";
// Extra Edit Member Details form options
$locale['440'] = "Запази";
// Update Profile Errors
$locale['450'] = "Не можеш да промениш основния администратор.";
$locale['451'] = "Трябва да въведеш потребител и е-мейл.";
$locale['452'] = "Потреблителското име съдържа невалидни символи.";
$locale['453'] = "Потребителското име  ".(isset($_POST['user_name']) ? $_POST['user_name'] : "")." се използва.";
$locale['454'] = "Невалиден е-мейл.";
$locale['455'] = "Е-мейл адреса ".(isset($_POST['user_email']) ? $_POST['user_email'] : "")." се използва.";
$locale['456'] = "Новите пароли не съвпадат.";
$locale['457'] = "Невалидна парола, използвай само букви и зифри.<br>
Паролата трябва да е поне 6 символа.";
$locale['458'] = "<b>ВНИМАНИЕ:</b> неизвестна системна грешка.";
// View Member Profile
$locale['470'] = "Профил";
$locale['472'] = "Статистики";
$locale['473'] = "Потребителски групи";
// Add Member Errors
$locale['480'] = "Добави";
$locale['481'] = "Потребителския акаунт е създаден.";
$locale['482'] = "Потребителския акаунт не може да бъде създаден.";
?>