<?php
// Panel Management
$locale['400'] = "Панели";
$locale['401'] = "Име";
$locale['402'] = "Страна";
$locale['403'] = "Ред";
$locale['404'] = "Тип";
$locale['405'] = "Достъп";
$locale['406'] = "Настройки";
// Panel Settings
$locale['420'] = "Ляво";
$locale['421'] = "Д-Център";
$locale['422'] = "Дясно";
$locale['423'] = "Файл";
$locale['424'] = "PHP";
$locale['425'] = "Л-Център";
// Panel Options
$locale['430'] = "Премести вляво";
$locale['431'] = "Премести вдясно";
$locale['432'] = "Нагоре";
$locale['433'] = "Надолу";
$locale['434'] = "Промяна";
$locale['435'] = "Активирай";
$locale['436'] = "Изключи";
$locale['437'] = "Премахни";
$locale['438'] = "Добави нов панел";
$locale['439'] = "Опресни подредата";
$locale['440'] = "Изтриване на този панел?";
$locale['441'] = "Ляво";
$locale['442'] = "Дясно";
$locale['443'] = "Горе";
$locale['444'] = "Долу";
$locale['445'] = "Нагоре";
$locale['446'] = "Надолу";
// Add/Edit Panel Form
$locale['450'] = "Промяна";
$locale['451'] = "Добавяне";
$locale['452'] = "Панел:";
$locale['453'] = "Име на файл:";
$locale['454'] = "Съдържанието ще бъде игнорирано";
$locale['455'] = "Съдържание:";
$locale['456'] = "Страна:";
$locale['457'] = "Достъп:";
$locale['458'] = "Преглед";
$locale['459'] = "Запази";
$locale['460'] = "Покажи панела на всички страници";
// Update/Add new Panel Errors
$locale['470'] = "Не е дефинирано име";
$locale['471'] = "Вече има такъв панел";
$locale['472'] = "Няма дефинирано съдържание";
$locale['473'] = "Няма дефинирано име на файл";
// Update/Add new Panel Success/Fail
$locale['480'] = "Обнови панел";
$locale['481'] = "Неуспешно обновяване";
$locale['482'] = "Панела е обновен";
$locale['483'] = "Добавяне на нов панел";
$locale['484'] = "Неуспешно добавяне";
$locale['485'] = "Добавен е панел";
$locale['486'] = "Върни се в панелите";
$locale['487'] = "Върни се в админ панела";
?>