<?php
$locale['400'] = "Добави";
$locale['401'] = "Промяна";
$locale['402'] = "Премахни";

$locale['410'] = "Добавен е нов албум";
$locale['411'] = "Албума е обновен";
$locale['412'] = "Картинката на албума е премахната";
$locale['413'] = "Албума е истрит";
$locale['414'] = "Албума не може да бъде изтрит";
$locale['415'] = "Има снимки в този албум.";

$locale['420'] = "Грешка";
$locale['421'] = "Случи се следната галимация:";
$locale['422'] = "Невалидно име на файл.";
$locale['423'] = "Картинката не трябва да е по-голяма от %uw x %uh пиксела.";
$locale['424'] = "Картинката трябва да е  GIF, JPEG или PNG файл.";
$locale['425'] = "Картинката трябва да е под %s.";

$locale['440'] = "Заглавие: ";
$locale['441'] = "Описание: ";
$locale['442'] = "Достъп: ";
$locale['443'] = "Ред: ";
$locale['444'] = "Картинка: ";
$locale['445'] = "Запази албум";
$locale['446'] = "Отмени";

$locale['460'] = "Текущи албуми";
$locale['461'] = "Отвори албум";
$locale['462'] = "Няма картинка";
$locale['463'] = "Дата: ";
$locale['464'] = "Създаден от: ";
$locale['465'] = "Достъп: ";
$locale['466'] = "Картинки: ";
$locale['467'] = "Нагоре";
$locale['468'] = "Надолу";
$locale['469'] = "Промяна";
$locale['470'] = "Премахни";

$locale['480'] = "Обнови подредбата на албумите";
$locale['481'] = "Няма дефинирани албуми.";
?>