<?php
$locale['400'] = "Добави";
$locale['401'] = "Промяна";
$locale['402'] = "Премахни";

$locale['410'] = "Добавена е нова снимка";
$locale['411'] = "Снимката е обновена";
$locale['412'] = "Снимката е изтрита";
$locale['413'] = "Снимката е истрита";

$locale['420'] = "Грешка";
$locale['421'] = "Възникна следната галимация:";
$locale['422'] = "Невалидно име на файл.";
$locale['423'] = "Картинката трябва да е под %s.";
$locale['424'] = "Картинката тряба да е GIF, JPEG или PNG файл.";
$locale['425'] = "Картинката не трябва да е по-голяма от %uw x %uh пиксела.";

$locale['440'] = "Заглавие: ";
$locale['441'] = "Описание: ";
$locale['442'] = "Ред: ";
$locale['443'] = "Thumb: ";
$locale['444'] = "Картинка: ";
$locale['445'] = "Позволи коментари";
$locale['446'] = "Позволи рейтинги";
$locale['447'] = "Запази";
$locale['448'] = "Отмени";

$locale['460'] = "Текущни картинки";
$locale['461'] = "Кликни за преглед";
$locale['462'] = "Няма картинка";
$locale['463'] = "Дата: ";
$locale['464'] = "Добавена от: ";
$locale['465'] = "Прегледи: ";
$locale['466'] = "Коментари: ";
$locale['467'] = "Нагоре";
$locale['468'] = "Надолу";
$locale['469'] = "Промяна";
$locale['470'] = "Премахни";

$locale['480'] = "Няма дефинирани картинки.";
$locale['481'] = "Затвори албум";
?>