<?php
$locale['400'] = "Анкеката е запазена";
$locale['401'] = "Анкетата е обновена";
$locale['402'] = "Анектата е добавена";
$locale['403'] = "Премахни анкета";
$locale['404'] = "Анкетата е премахната";
$locale['405'] = "Върни се в админ панела";
// Preview Poll
$locale['410'] = "Преглед";
$locale['411'] = "Гласувай";
// Edit/Delete Poll
$locale['420'] = "Текущи анкети";
$locale['421'] = "Промяна";
$locale['422'] = "Премахни";
// Add/Edit Poll Form
$locale['430'] = "Добави анкета";
$locale['431'] = "Промени анкета";
$locale['433'] = "Заглавие:";
$locale['434'] = "Отговор ";
$locale['435'] = " Затвори тази анкета";
$locale['436'] = "Пусната: ";
$locale['437'] = "Приключила: ";
$locale['438'] = "Добави отговор";
$locale['439'] = "Преглед";
$locale['440'] = "Запази";
?>