<?php
$locale['400'] = "Настройки";
// Site Settings
$locale['401'] = "Гласни";
$locale['402'] = "Име на сайта:";
$locale['403'] = "URL:";
$locale['404'] = "Банер:";
$locale['405'] = "Е-мейл адрес:";
$locale['406'] = "Име или никнейм:";
$locale['407'] = "Въведение в сайта:";
$locale['408'] = "Оставете празно ако не се изисква";
$locale['409'] = "Описание на сайта:";
$locale['410'] = "Ключови думи:";
$locale['411'] = "Отделете всяка дума с запетайка";
$locale['412'] = "Най-крайната част на сайта Ви (footer):";
$locale['413'] = "Начална страница:";
$locale['414'] = "Език по подразбиране:";
$locale['415'] = "Тема:";
$locale['416'] = "Стил на новините:";
$locale['417'] = "Единична колона";
$locale['418'] = "Двойна колона";
// Time & Date Settings
$locale['450'] = "Час и Дата";
$locale['451'] = "Кратък формат:";
$locale['452'] = "Дълъг формат:";
$locale['453'] = "Форумен формат:";
$locale['454'] = "Sub-header date формат:";
$locale['455'] = "-- Избери формат --";
$locale['456'] = "Времева зона";
// Forum Settings
$locale['500'] = "Форум";
$locale['501'] = "Панел на последно активните теми:";
$locale['502'] = "Да";
$locale['503'] = "Не";
$locale['505'] = "Брой теми за показване:";
$locale['506'] = "(Панел за последните активни теми)";
$locale['507'] = "Разрешава да се прикачват файлове?";
$locale['508'] = "Да";
$locale['509'] = "Не";
$locale['510'] = "Максимален размер на прикачен файл:";
$locale['511'] = "Максимален размер в байтове";
$locale['512'] = "Разрешени формати:";
$locale['513'] = "Разделете всеки нов с запетайка";
$locale['514'] = "Изчиства форума:";
$locale['515'] = "ВНИМАНИЕ";
$locale['516'] = "Премахва отговори/теми, които са по-стари от указаното време и брой дни.";
$locale['517'] = "Почисти";
$locale['518'] = "Дни";
$locale['519'] = "Активирай известяването за тема?";
// Registration Settings
$locale['550'] = "Регистрация";
$locale['551'] = "Разрешаване на регистриране на нови потребители?";
$locale['552'] = "Използвай е-мейл потвърждение при регистрация?";
$locale['553'] = "Показвай валидационен код?";
$locale['554'] = "Метод за показване на валидационния код:";
$locale['555'] = "Картинка";
$locale['556'] = "Текст";
$locale['557'] = "Активиране на новите потребители от админ?";
// Photo Gallery Settings
$locale['600'] = "Фото галерия";
$locale['601'] = "Размер на умалената картинка:";
$locale['602'] = "Размар на картинката:";
$locale['603'] = "Максимален размер:";
$locale['604'] = "Ширина x Височина";
$locale['605'] = "Максимален файлов размер (байта):";
$locale['606'] = "Thumb compression метод:";
$locale['607'] = "GD1";
$locale['608'] = "GD2";
$locale['609'] = "Картинки на ред:";
$locale['610'] = "Картинки на страница:";
// Other Settings
$locale['650'] = "Разни допълнителни";
$locale['651'] = "Списък с кофти думички:";
$locale['652'] = "Въвеждай по една дума на ред.";
$locale['653'] = "Остави празно ако не се изисква.";
$locale['654'] = "Заменяй ги с:";
$locale['655'] = "Позволявай на гостите да отговарят?";
$locale['656'] = "Брой чат съобщения:";
$locale['657'] = "Режим 'ремонт':";
$locale['658'] = "Съобщение за режим 'ремонт':";
$locale['659'] = "Филтър за кофти думички?";
$locale['660'] = "Флууд защита за съобщения в интервал по-малак от:";
$locale['661'] = "Остави празно за моментален ъплоад/даунлоад на бакъпи.";
$locale['662'] = "Използвай TinyMCE HTML едитор?";
$locale['663'] = "За статии и новини.";
$locale['664'] = "SMTP Хост";
$locale['665'] = "Остави празно ако имаш sendmail.";
$locale['666'] = "SMTP Потребител";
$locale['667'] = "SMTP Парола";
// Private Message Settings
$locale['700'] = "Лични Съобщения";
$locale['701'] = "Inbox лимит:";
$locale['702'] = "Outbox лимит:";
$locale['703'] = "Archive лимит:";
$locale['704'] = "Сложи 0 за безлимитно";
$locale['707'] = "Лимити на личните съобщения";
$locale['708'] = "Настройки по под разбиране за новите потребители";
$locale['709'] = "Е-мейл известяване?";
$locale['710'] = "Запазвай изпратените ЛС?";
$locale['711'] = "Бележка: Ако потребителя не въведе допълнително тези настройки, те ще бъдат възприети като горепосочените.";
// Save Settings
$locale['750'] = "Запази";
$locale['751'] = "<< Назад";
$locale['752'] = "Напред >>";
// Other Settings
$locale['800'] = "Почисти форумите";
$locale['801'] = "Изтрити отговори: ";
$locale['802'] = "Изтрити теми: ";
$locale['803'] = "Изтрити файлове: ";
?>