<?php
$locale['400'] = "Изтрий съобщенията";
$locale['401'] = "Съобщенията са изтрити";
$locale['402'] = "Върни се в чат бокс администрацията";
$locale['403'] = "Върни се в админ панела";
$locale['404'] = "Изтрий съобщение";
$locale['405'] = "Съобщението е изтрито";
// Edit Shout
$locale['420'] = "Промяна";
$locale['421'] = "Съобщение:";
$locale['422'] = "Запази";
// Prune Shoutbox
$locale['430'] = "Изтривай съобщения по-стари от";
$locale['431'] = " дни";
$locale['432'] = "Изтрий съобщенията";
// Current Shouts
$locale['440'] = "Текущи съобщения";
$locale['441'] = "Промяна";
$locale['442'] = "Премахни";
$locale['443'] = "Потребителско IP: ";
$locale['444'] = "Няма съобщения в чата.";
?>