<?php
$locale['400'] = "Изтрий линк";
$locale['401'] = "Линка е изтрит";
$locale['402'] = "Върни се в администрация на линковете";
$locale['403'] = "Върни се в админ панела";
// Site Link Titles
$locale['410'] = "Промяна";
$locale['411'] = "Добави линк";
$locale['412'] = "Текущи линкове";
// Site Links Form
$locale['420'] = "Име:";
$locale['421'] = "URL:";
$locale['422'] = "Видимост:";
$locale['423'] = "Ред:";
$locale['424'] = "Позиция:";
$locale['425'] = "Навигационен панел";
$locale['426'] = "Навигационен панел и подзаглавие";
$locale['427'] = "Подзаглавие";
$locale['428'] = "Отваряй линка в нов прозорец";
$locale['429'] = "Запази";
// Site Links List
$locale['430'] = "Име";
$locale['431'] = "Видимост";
$locale['432'] = "Ред";
$locale['433'] = "Настройки";
$locale['434'] = "Промяна";
$locale['435'] = "Премахни";
$locale['436'] = "Няма добавени линкове.";
// Link Ordering
$locale['440'] = "Горе";
$locale['441'] = "Долу";
$locale['442'] = "Нагоре";
$locale['443'] = "Надолу";
$locale['444'] = "Опресни подредбата на линковете";
?>