<?php
// Delete Submission
$locale['400'] = "Премахни";
$locale['401'] = "Обекта е изтрит";
$locale['402'] = "Върни се в публикуваните данни";
$locale['403'] = "Върни се в админ панела";
// Submission Options
$locale['410'] = "Пратени данни";
$locale['411'] = "Пратени линкове:";
$locale['412'] = "Пратени новини:";
$locale['413'] = "Пратени статии:";
$locale['414'] = "Няма чакащи линкове.";
$locale['415'] = "Няма чакащи новини.";
$locale['416'] = "Няма чакащи статии.";
$locale['417'] = "Преглед";
$locale['418'] = "Премахни";
$locale['419'] = "Пратени картинки:";
$locale['420'] = "Няма чакащи картинки.";
// Add/Delete Web Link Submissions
$locale['430'] = "Публикувай";
$locale['431'] = "Обекта е публикуван";
$locale['432'] = "Премахни";
$locale['433'] = "Обекта е изтрит";
$locale['434'] = "Няма категории";
// Web Link Submission Form
$locale['440'] = "Виж публикацията";
$locale['441'] = "Публикувано от ";
$locale['442'] = " на ";
$locale['443'] = "Категория:";
$locale['444'] = "Име:";
$locale['445'] = "Адрес (URL):";
$locale['446'] = "Описание:";
$locale['447'] = "Искаш ли да публикуваш този линк?";
$locale['448'] = "Публикувай";
$locale['449'] = "Изтрий";
// Add/Delete News Submissions
$locale['490'] = "Публикувай";
$locale['491'] = "Обекта е публикуван";
$locale['492'] = "Премахни";
$locale['493'] = "Обекта е изтрит";
// News Submission Form
$locale['500'] = "Виж публикацията";
$locale['501'] = "Публикувано от ";
$locale['502'] = "Искаш ли да публикуваш тази новина?";
$locale['503'] = "Публикувай";
$locale['504'] = "Изтрий";
$locale['505'] = "Тема:";
$locale['506'] = "Категория:";
$locale['507'] = "- няма -";
$locale['508'] = "Новина:";
// Add/Delete Article Submissions
$locale['530'] = "Публикувай";
$locale['531'] = "Обекта е публикуван";
$locale['532'] = "Премахни";
$locale['533'] = "Обекта е изтрит";
// Article Submission Form
$locale['540'] = "Виж публикацията";
$locale['541'] = "Публикувано от ";
$locale['542'] = "Искаш ли да публикуваш тази статия?";
$locale['543'] = "Публикувай";
$locale['544'] = "Изтрий";
$locale['545'] = "Категория:";
$locale['546'] = "Тема:";
$locale['547'] = "Отрязък:";
$locale['548'] = "Статия:";
// Add/Delete Photo Submissions
$locale['580'] = "Публикувай";
$locale['581'] = "Обекта е публикуван";
$locale['582'] = "Премахни";
$locale['583'] = "Обекта е изтрит";
// Photo Submission Form
$locale['590'] = "Виж публикацията";
$locale['591'] = "Преглед на картинката";
$locale['592'] = "Публикувано от ";
$locale['593'] = "Искаш ли да публикуваш тази картинка?";
$locale['594'] = "Публикувай";
$locale['595'] = "Изтрий";
$locale['596'] = "Заглавие:";
$locale['597'] = "Описание:";
$locale['598'] = "Албум";
?>