<?php
// Edit/Save/Delete User Group Messages
$locale['400'] = "Промени групата";
$locale['401'] = "Групата е обновена";
$locale['402'] = "Добави грипа";
$locale['403'] = "Групата е добавена";
$locale['404'] = "Редактирай членовете";
$locale['405'] = "Всички са добавени в групата";
$locale['406'] = "Всички са премахнати от групата";
$locale['407'] = "Изпраните потребители са добавени в групата";
$locale['408'] = "Премахни групата";
$locale['409'] = "Неуспешно изтриване на групата";
$locale['410'] = "Има потребители добавени в групата";
$locale['411'] = "Групата е изтрита";
$locale['412'] = "Върни се в потребителските групи";
$locale['413'] = "Върни се админ панела";
// Edit/Delete Options
$locale['420'] = "Потребителски групи";
$locale['421'] = "Промяна";
$locale['422'] = "Премахни";
$locale['423'] = "Премахни тази група?";
// Edit/Add User Group
$locale['430'] = "Редактирай групата";
$locale['431'] = "Добави група";
$locale['432'] = "Име на групата:";
$locale['433'] = "Описание:";
$locale['434'] = "Запази";
$locale['435'] = "Добави всички";
$locale['436'] = "Премахни всички";
$locale['437'] = "Запази селектираните";
?>