<?php
// Delete Web Link Category
$locale['400'] = "Премахни категория";
$locale['401'] = "Категорията не може да бъде премахната";
$locale['402'] = "Има линкове добавени в категорията";
$locale['403'] = "Върни се в уеб линковете";
$locale['404'] = "Върни се в админ панела";
$locale['405'] = "Категорията е премахната";
// Add/Edit Web Link Category Titles
$locale['420'] = "Промени категория";
$locale['421'] = "Добави категория";
// Add/Edit Web Link Category Form
$locale['430'] = "Име:";
$locale['431'] = "Описание:";
$locale['432'] = "Запази";
$locale['433'] = "Достъп:";
$locale['434'] = "Подредба:";
$locale['435'] = "ID";
$locale['436'] = "Име";
$locale['437'] = "Дата";
$locale['438'] = "Възходящ";
$locale['439'] = "Низходящ";
// Current Web Link Categories
$locale['440'] = "Текущи категории на линкове";
$locale['441'] = "Категория";
$locale['445'] = "Достъп";
// Delete Web Link
$locale['460'] = "Премахни линк?";
// Add/Edit Web Link Titles
$locale['470'] = "Промени линк";
$locale['471'] = "Добави линк";
// Add/Edit Web Link Form
$locale['480'] = "Име на сайт:";
$locale['481'] = "Описание:";
$locale['482'] = "URL:";
$locale['483'] = "Категория:";
$locale['484'] = "Запази линк";
$locale['485'] = "Обнови датата на публикуване";
// Current Web Links
$locale['500'] = "Текущи линкове";
$locale['501'] = "Линк [Кликни за Тест]";
$locale['502'] = "Настроийки";
$locale['503'] = "Промяна";
$locale['504'] = "Премахни";
$locale['505'] = "Няма добавени линкове в тази категория";
$locale['506'] = "Няма дефинирани категории";
$locale['507'] = "Категории на уеб линковете";
$locale['508'] = "Няма дефинирани категории";
$locale['509'] = "Трябва да дефинираш поне една категория преди да добавяш линкове";
$locale['510'] = "Кликни тук";
$locale['511'] = " за да отидеш в категориите на линковете";
?>