<?php
// Contact Form
$locale['400'] = "Контакти";
$locale['401'] = "Има много начини за връзка с нас, можете да ни пишете директно на
<a href='mailto:".str_replace("@","&#64;",$settings['siteemail'])."'>".str_replace("@","&#64;",$settings['siteemail'])."</a>.
Ако сте потребител можете да пратите <a href='messages.php?msg_send=1'>ЛС на Шефа</a>.
Или просто да попълните следната форма.";
$locale['402'] = "Име:";
$locale['403'] = "Е-мейл адрес:";
$locale['404'] = "Тема:";
$locale['405'] = "Съобщение:";
$locale['406'] = "Изпрати";
// Contact Errors
$locale['420'] = "Трябва да въведеш име";
$locale['421'] = "Трябва да въведеш е-мейл";
$locale['422'] = "Трябва да въведеш тема";
$locale['423'] = "Трябва да въведеш съобщение";
// Message Sent
$locale['440'] = "Съобщението е изпратено";
$locale['441'] = "Благодарим";
$locale['442'] = "Съобщението ти не се изпрати поради следната галимация:";
$locale['443'] = "Моля опитай пак.";
?>