<?php
$locale['400'] = "Забравена парола";
$locale['401'] = "Потвърдителен е-мейл ще бъде изпратен на вашия мейл адрес.";
$locale['402'] = "Новата ви парола е пратена на мейла ви.";
$locale['403'] = "Върни се в сайта";
$locale['404'] = "Невалиден е-мейл.";
$locale['405'] = "Невалиден е-мейл.";
$locale['406'] = "Моля опитайте отново.";
$locale['407'] = "Моля въведете е-мейла на вашия аканут отдолу.<br>
Нова парола ще бъде изпратена там.";
$locale['408'] = "Вземи парола";
$locale['409'] = "Нова парола за ";
$locale['410'] = "Здравей [USER_NAME],\n
бе поискана нова парола за вашия акаунт в ".$settings['sitename'].".\n
За да промените паролата си, моля кликнете на следния линк:\n
[NEW_PASS_LINK]\n
Поздрави,
".$settings['sitename']."административен екип.";
$locale['411'] = "Здравей [USER_NAME],\n
Паролата ти за достъп в ".$settings['sitename']." е:\n
[NEW_PASS]\n
Поздрави,
".$settings['sitename']."административен екип.";
?>