<?php
// Members List
$locale['400'] = "Потребители";
$locale['401'] = "Потребителско име";
$locale['402'] = "Тип";
$locale['403'] = "Няма потребители започващи с ";
$locale['404'] = "Покажи всички";
// View User Groups
$locale['410'] = "Покажи групата";
$locale['411'] = "%u потребител";
$locale['412'] = "%u потребителя";
// User Profile
$locale['420'] = "Профил";
$locale['422'] = "Статистики";
$locale['423'] = "Потребителски Групи";
// Edit Profile
$locale['440'] = "Промяна на профил";
$locale['441'] = "Профила е успешно обновен";
$locale['442'] = "Неуспешно обновяване на профила:";
// Edit Profile Form
$locale['460'] = "Обнови";
// Update Profile Errors
$locale['480'] = "Трябва да въведеш потебител и е-мейл.";
$locale['481'] = "Невалидно потребителско име.";
$locale['482'] = "Потребител ".(isset($_POST['user_name']) ? $_POST['user_name'] : "")." вече съществува, моля изберете друго име.";
$locale['483'] = "Невалиден е-мейл.";
$locale['484'] = "Е-мейл адреса ".(isset($_POST['user_email']) ? $_POST['user_email'] : "")." вече се използва.";
$locale['485'] = "Новите пароли не съвпадат.";
$locale['486'] = "Невалидна парола, използвай само букви и символи.<br>
Паролата трябва да е поне 6 символа.";
$locale['487'] = "<b>ВНИМАНИЕ:</b> системна грешка.";
?>