<?php
// Standard
$locale['400'] = "Лични съобщения";
$locale['401'] = "Ново";
$locale['402'] = "Входящи";
$locale['403'] = "Изходящи";
$locale['404'] = "Архив";
$locale['405'] = "Тема";
$locale['406'] = "От";
$locale['407'] = "Дата";
$locale['408'] = "Шефа";
$locale['409'] = "Селектираните:";
$locale['410'] = "Избери всички";
$locale['411'] = "Размаркирай всички";
$locale['412'] = "Запази";
$locale['413'] = "Остави";
$locale['414'] = "Прочетени";
$locale['415'] = "Непрочетени";
$locale['416'] = "Премахни";
$locale['417'] = "Покажи подател с писма:";
$locale['418'] = "Всички";
$locale['419'] = "Нямаш лични съобщения";
$locale['420'] = "Прати лично съобщение";
$locale['421'] = "До";
$locale['422'] = "Съобщение";
$locale['423'] = "ББ код";
$locale['424'] = "Емотикони";
$locale['425'] = "Настройки";
$locale['426'] = "Прати";
$locale['427'] = "Изключи емотиконите в това съобщение";
$locale['428'] = "Покажи подписа ми в това съобщение";
$locale['429'] = "Преглед";
$locale['430'] = "Прати";
$locale['431'] = "Прочети";
$locale['432'] = "Затвори";
$locale['433'] = "Отговор";
$locale['434'] = "Прати на всички";
$locale['435'] = "Отмени";
$locale['436'] = "Преглед";
$locale['437'] = "Прати";
$locale['438'] = "Преглед";
$locale['439'] = "Отговор";
$locale['440'] = "(получени %s)";
$locale['441'] = "Пиши като 'Шефа'";
$locale['442'] = "Права";
$locale['443'] = "Групи";

// Search Options
$locale['450'] = "Търсене и сортиране";
$locale['451'] = "Търсене / Сортиране";
$locale['452'] = "Изчисти";
$locale['453'] = "Няма резултати от търсенето";
$locale['454'] = "Търси";
$locale['455'] = "в";
$locale['456'] = "сортирай по";
$locale['457'] = "(ползвай ? и * за Wildcards)";
$locale['458'] = "Показване на потребители с '%s' в '%s' ";
$locale['459'] = "Податели започващи в '%s' ";
$locale['460'] = "Сортира по '%s'";
$locale['461'] = "Тази кутия е празна";
$locale['462'] = "Тема";
$locale['463'] = "Съобщение";
$locale['464'] = "Подател";
$locale['465'] = "Дата/Час на получаване";

// Error Messages
$locale['480'] = "Грешка";
$locale['481'] = "Грешно ID на съобщението";
$locale['482'] = "Грешно ID на потребител";
$locale['483'] = "Само за потребители";
$locale['484'] = "Сгази лука пич.";
$locale['485'] = "Моля изберете поне едно съобщение";
$locale['486'] = "Трябва да попълниш полетата: Тема и Съобщение";

// Tooltips
$locale['500'] = "Кликни за да напишеш ново съобщение";
$locale['501'] = "Кликни за да видиш старите си съобщения";
$locale['502'] = "Кликни за да видиш пратените съобщения";
$locale['503'] = "Кликни за да видиш запазените си съобщения";
$locale['504'] = "Кликни за да маркираш това съобщение";
$locale['505'] = "Кликни за да прочетеш това съобщение";
$locale['506'] = "Кликни за да видиш профила на подателя";
$locale['507'] = "Кликни за да маркираш всички съобщения";
$locale['508'] = "Кликни за да размаркираш всичко съобщения";
$locale['509'] = "Кликни за да видиш съобщенията от всички потребители";
$locale['510'] = "Кликни за да видиш съобщенията на потребител започващ с %s";
$locale['511'] = "Кликни за да преместиш съобщенията в кутията ти за запазени писма";
$locale['512'] = "Кликни за да преместиш съобщенията във входящата кутия";
$locale['513'] = "Кликни за да маркираш съобщенията като прочетени";
$locale['514'] = "Кликни за да маркираш съобщенията като непрочетени";
$locale['515'] = "Кликни за да изтриеш избраните писма";
$locale['516'] = "Кликни за да промениш конфигурацията";

// Options
$locale['620'] = "Настройки";
$locale['621'] = "Извести ме с е-мейл при получаване на ново ЛС:";
$locale['622'] = "Автоматично запазвай изпратените съобщения:";
$locale['623'] = "Запази настройките";
$locale['624'] = "Запазени настройки";
$locale['625'] = "Имаш съобщение в ".$settings['sitename'];
$locale['626'] = ",\r\nПолучил си ново лично съобщение в ".$settings['sitename'].". Можеш да го прочетеш в ".$settings['siteurl']."messages.php\r\n\r\nМожеш да спреш тази функция от настройките за личните съобщения.";
$locale['627'] = "Грешка";
$locale['628'] = "Неуспешно изпращане, кутията на потребителя е пълна.";
$locale['629'] = "Не можеш да преместиш избраните писма в тази папка, тъй като ще превишиш лимита и.";
$locale['630'] = " съобщения лимит";
$locale['631'] = "Да";
$locale['632'] = "Не";
?>