<?php
$locale['400'] = "Фото Галерия";
$locale['401'] = "Отвори албум";
$locale['402'] = "Няма картинка";
$locale['403'] = "Дата: ";
$locale['404'] = "Създаден от: ";
$locale['405'] = "Картинки: ";
$locale['406'] = "Няма дефинирани албуми.";

$locale['420'] = "Информация за албум";
$locale['421'] = "Албум: ";
$locale['422'] = "Картинки: ";
$locale['423'] = "Последната картинка е добавена от ";
$locale['424'] = " на ";
$locale['425'] = "Няма картинки добавени в този албум";

$locale['430'] = "Покажи албум";
$locale['431'] = "Преглед";
$locale['432'] = "Няма картинка";
$locale['433'] = "Дата: ";
$locale['434'] = "Добавена от: ";
$locale['435'] = "Прегледи: ";
$locale['436'] = "Коментари: ";
$locale['437'] = "Рейтинг: ";
$locale['438'] = "Няма";

$locale['450'] = "Преглед на картинка";
$locale['451'] = "Предишна";
$locale['452'] = "Следваща";
$locale['453'] = "Кликни за да видиш цялото изображение";
$locale['454'] = "Размери: ";
$locale['455'] = "пиксела";
$locale['456'] = "Файлов рамер: ";
$locale['457'] = "Прегледи: ";
$locale['458'] = "Затвори";
?>