<?php
$locale['r100'] = "Рейтинги";
$locale['r101'] = "Няма налични рейтингови данни.";
$locale['r102'] = "Премахни рейтинг";
$locale['r103'] = "Пусни рейтинг";
$locale['r104'] = "Гласуването на рейтинг е достъпно само за потребители.<br><br>Влезте в системата или се регистрирайте за целта.";
$locale['r105'] = "Ти гласува това като <b>%s</b> на %s";
$locale['r106'] = "Избери своя рейтинг";
$locale['r107'] = "Избери:";
$locale['r108'] = "Няма гласове";
$locale['r109'] = "Гласувай";
$locale['r110'] = "Гласове";
// Rating Options
$locale['r120'] = "Супер яко!";
$locale['r121'] = "Много добре";
$locale['r122'] = "Добре";
$locale['r123'] = "Средна работа";
$locale['r124'] = "Мизерия";
?>