<?php
$locale['400'] = "Регистрация";
$locale['401'] = "Активиране";
// Registration Errors
$locale['402'] = "Въведи потребителско име, е-мейл и парола.";
$locale['403'] = "Потебителското име е невалидно.";
$locale['404'] = "Двете пароли не съвпадат.";
$locale['405'] = "Невалидна парола, възприемат се само букви и цифри.<br>
Паролата трябва да е поне 6 символа.";
$locale['406'] = "Е-мейла ти е невалиден.";
$locale['407'] = "Потребителското име ".(isset($_POST['username']) ? $_POST['username'] : "")." е заето.";
$locale['408'] = "Е-мейла ".(isset($_POST['email']) ? $_POST['email'] : "")." е зает.";
$locale['409'] = "Има неактивен акаунт с този е-мейл.";
$locale['410'] = "Невалиден валидационен код.";
$locale['411'] = "Е-мейла ви е забранен.";
// Email Message
$locale['449'] = "Добре дошли в ".$settings['sitename'];
$locale['450'] = "Здравей ".(isset($_POST['username']) ? $_POST['username'] : "").",\n
Добре дошъл/дошла в ".$settings['sitename'].". Ето детайлите за твоя потребител:\n
Потребителско име: ".(isset($_POST['username']) ? $_POST['username'] : "")."
Парола: ".(isset($_POST['password1']) ? $_POST['password1'] : "")."\n
Моля активирайте акаунта си със следния линк:\n";
// Registration Success/Fail
$locale['451'] = "Регистрацията е завършена";
$locale['452'] = "Сега можеш да влезеш в потребителя си.";
$locale['453'] = "Ще трябва да почакаш администратор за удобри регистрацията ти.";
$locale['454'] = "Ще получиш активиращ линк на електронната си поща.";
$locale['455'] = "Акаунта ви бе проверен.";
$locale['456'] = "Регистрацията е провалена";
$locale['457'] = "Изпращането на писмо бе неуспешно, моля свържете се с <a href='mailto:".$settings['siteemail']."'>Шефа</a>.";
$locale['458'] = "Възникна следната галимация:";
$locale['459'] = "Моля опитайте отново";
// Register Form
$locale['500'] = "Моля въведете детайлите отдолу. ";
$locale['501'] = "Активиращ линк ще бъде изпратен на електронната ви поща. ";
$locale['502'] = "Полета маркирани с <span style='color:#ff0000;'>*</span> са задължителни.
От значение е дали въведените потребителско име и парола са с големи или малки букви, така че внимавайте с Caps Lock.";
$locale['503'] = " Можете да въведете повече информация за вас след първия логин.";
$locale['504'] = "Валидационен код:";
$locale['505'] = "Въведете кода:";
$locale['506'] = "Регистрация";
$locale['507'] = "Регистрациите в момента са ограничени.";
// Validation Errors
$locale['550'] = "Моля въведете потребителско име.";
$locale['551'] = "Моля въведете парола.";
$locale['552'] = "Моля въведете е-мейл.";
?>