<?php
// Search form
$locale['400'] = "Търсене в ".$settings['sitename'];
$locale['401'] = "Търсене за:";
$locale['402'] = "Статии";
$locale['403'] = "Новини";
$locale['404'] = "Форум отговори";
$locale['405'] = "Downloads";
$locale['406'] = "Web Линкове";
$locale['407'] = "Потребители";
$locale['408'] = "Търси";
$locale['409'] = "Резултати";
// Category matches
$locale['410'] = "Статия";
$locale['411'] = "Статии";
$locale['412'] = "Новина";
$locale['413'] = "Новини";
$locale['414'] = "Форум отговор";
$locale['415'] = "Форум орговори";
$locale['416'] = "Download";
$locale['417'] = "Downloads";
$locale['418'] = "Web линк";
$locale['419'] = "Web линка";
$locale['420'] = "Потребител";
$locale['421'] = "Потребители";
$locale['422'] = " открити след търсенето";
// Standard search results
$locale['430'] = "съвпадение";
$locale['431'] = "съвшадения";
$locale['432'] = " намерени в ";
$locale['433'] = "заглавие на статия";
$locale['434'] = "текст на статия";
$locale['435'] = "заглавие на новина";
$locale['436'] = "текст на новина";
$locale['437'] = "разширен текст на новина";
$locale['438'] = "заглавие на отговор";
$locale['439'] = "текст на отговор";
// Download & Web link search results
$locale['450'] = "[НОВ]";
$locale['451'] = "Лиценз:";
$locale['452'] = "OS:";
$locale['453'] = "Версия:";
$locale['454'] = "Публикуван:";
$locale['455'] = "Свален:";
$locale['456'] = "Посещения:";
// No results
$locale['470'] = "Няма открити резултати.";
$locale['471'] = "Критерия за търсене трябва да е от поне 3 символа.";
?>