<?php
$locale['title'] = "PHP-Fusion Инсталазия";
$locale['charset'] = "Windows-1251";
$locale['400'] = "Избери език";
$locale['401'] = "Неуспешно свързване с база данни.<br><br>
Моля проверете за лигитимност на данните.";
$locale['402'] = "Неуспешно селектиране на таблица от база данни.<br><br>
Моля проверете за лигитимност на данните.";
// Step 0 - Welcome
$locale['410'] = "Добре дошъл в PHP-Fusion инсталацията";
$locale['411'] = "Write permissions проверка мина успешно";
$locale['412'] = "Write permissions проверка се провали";
$locale['413'] = "Провери chmod на необходимите папки.";
$locale['414'] = "Моля попълнете тази форма и натиснете 'Напред'.";
// Step 0 - Access criteria
$locale['420'] = "Database настройки";
$locale['421'] = "Database Хост:";
$locale['422'] = "Database Потребител:";
$locale['423'] = "Database Парола:";
$locale['424'] = "Database Име:";
$locale['425'] = "Префикс на таблица:";
$locale['426'] = "Напред";
// Step 1 - Write to config / Create database tables
$locale['430'] = "Неуспешно записване на конфигурационен файл<br>\nМоля проверете Write permissions и опитайте отново.";
$locale['431'] = "Неуспешно създаване на една или повече таблици.<br><br>
Моля започнете от начало.<br><br>
Ако не успеете да се справите с проблема посетете<br><a href='http://www.php-fusion.co.uk' target='blank'>php-fusion.co.uk</a>";
$locale['432'] = "Конфигурацията е записана успешно.<br><br>\n";
$locale['433'] = "Таблиците са създадени успешно.<br><br>
Моля попълнете тази форма и натиснете 'Напред'.";
// Step 1 - Super Admin login
$locale['440'] = "Потребител на Шефа (вие)";
$locale['441'] = "Потребител:";
$locale['442'] = "Парола:";
$locale['443'] = "Повторете паролата:";
$locale['444'] = "Е-мейл адрес:";
// Step 2 - User details validation
$locale['450'] = "Потребителското име съдържа невалидни символи.";
$locale['451'] = "Паролите ви не съвпадат.";
$locale['452'] = "Невалидна парола, Моля използвайте само букви и цифри.<br>
Паролата трябва да е поне 6 символа.";
$locale['453'] = "Е-мейла е невалиден.";
$locale['454'] = "Има грешка в настройките ти:";
// Step 2 - Admin Panels
$locale['460'] = "Администратори";
$locale['461'] = "Категории на статиите";
$locale['462'] = "Статии";
$locale['463'] = "Черен списък";
$locale['464'] = "Коментари";
$locale['465'] = "Допълнителни страници";
$locale['466'] = "Database съхранение";
$locale['467'] = "Download категории";
$locale['468'] = "Downloads";
$locale['469'] = "ЧЗВ";
$locale['470'] = "Форуми";
$locale['471'] = "Картинки";
$locale['472'] = "Добавки";
$locale['473'] = "Панел за добавки";
$locale['474'] = "Потребители";
$locale['475'] = "Новини";
$locale['476'] = "Панели";
$locale['477'] = "Фото албуми";
$locale['478'] = "PHP Info";
$locale['479'] = "Анкети";
$locale['480'] = "Чат";
$locale['481'] = "Линкове";
$locale['482'] = "Изпращане на данни";
$locale['483'] = "Ъпгрейд";
$locale['484'] = "Потребителски групи";
$locale['485'] = "Категории за линкове";
$locale['486'] = "Web Линкове";
$locale['487'] = "Главни настройки";
$locale['488'] = "Час и Дата";
$locale['489'] = "Форум";
$locale['490'] = "Регистрации";
$locale['491'] = "Фото Галерия";
$locale['492'] = "Други настройки";
$locale['493'] = "Лични съобщения";
$locale['494'] = "Новини";
// Step 2 - Navigation Links
$locale['500'] = "Начало";
$locale['501'] = "Статии";
$locale['502'] = "Downloads";
$locale['503'] = "ЧЗВ";
$locale['504'] = "Форуми";
$locale['505'] = "Контакти";
$locale['507'] = "Web Линкове";
$locale['508'] = "Фото Галерия";
$locale['509'] = "Търсене";
$locale['510'] = "Прати линк";
$locale['511'] = "Прави новина";
$locale['512'] = "Прати статия";
$locale['513'] = "Прати снимка";
// Stage 2 - Panels
$locale['520'] = "Навигация";
$locale['521'] = "Онлайн потребители";
$locale['522'] = "Теми от форума";
$locale['523'] = "Последни статии";
$locale['524'] = "Добре дошъл";
$locale['525'] = "Теми от форума";
$locale['526'] = "Информация за потребител";
$locale['527'] = "Анкета";
$locale['528'] = "Чат";
// Stage 2 - News Categories
$locale['540'] = "Бъгове";
$locale['541'] = "Downloads";
$locale['542'] = "Игри";
$locale['543'] = "Графики";
$locale['544'] = "Хардуер";
$locale['545'] = "Дневник";
$locale['546'] = "Потребители";
$locale['547'] = "Модове";
$locale['548'] = "Филми";
$locale['549'] = "Мрежа";
$locale['550'] = "Новини";
$locale['551'] = "PHP-Fusion";
$locale['552'] = "Сигурност";
$locale['553'] = "Софтуер";
$locale['554'] = "Теми";
$locale['555'] = "Windows";
// Final message
$locale['580'] = "Инсталацията приключи, PHP-Fusion е готов за използване.<br>
<a href='index.php'>Кликни тук</a> За да видиш своя сайт.<br>
<b>Бележка:</b> трябва да изтриеш setup.php от сървъра си<br>
и да chmod config.php на 644 за по-голяма сигурност.<br><br>
Благодарим ви, че опитахте PHP-Fusion.";
?>