<?php
$locale['400'] = "Чат помощ";
$locale['401'] = "Чатът на ".$settings['sitename']." на потребителите да комуникират директно. HTML не е разрешен поради възможност от хакване. максималния размер на текста е 255 символа, всичко извън тези граници ще бъде изрязано. Думи по-дълги от 20 символа ще бъдат разделяни изкуствено за да не загрозяват страницата. Моля <b>не правете</b> следното:<br>
<br>
· Заяждане, ругаене и псуване на други потребители.<br>
· Flood или Spam.<br>
· Използване на неприемлив и/или вулгарен език.<br>
<br>
Можете да рекламирате сайтовете си, стига да не съдържат грозни или забранени материали. Трябва да въведете и име и съобщение, в противен случай съобщението ви ще бъде отхвърлено. Можете да използвате следните емотикони:";
$locale['402'] = "Код";
$locale['403'] = "Усмивка";
$locale['404'] = "".$settings['sitename']." запазва правото си да трие съобщения, които нарушават правилата на сайта. При наличие на въпроси, пишете ни на <a href='mailto:".$settings['siteemail']."'>".$settings['siteemail']."</a>.";
?>