<?php
$locale['400'] = "Прати линк";
// Submit Link Success
$locale['410'] = "Благодарим ви за пращането на този линк";
$locale['411'] = "Пусни друг линк";
$locale['412'] = "Върни се в ".$settings['sitename'];
// Submit Link Form
$locale['420'] = "Използвай следната форма за пращане на линк. Ще се наложи да изчакате удобрение от администратор, за да бъдат избегнати публикуванията на нежелани линкове.";
$locale['421'] = "Категория:";
$locale['422'] = "Име:";
$locale['423'] = "URL:";
$locale['424'] = "Описание:";
$locale['425'] = "Прати линк";
// Submit News
$locale['450'] = "Прати новина";
// Submit News Success
$locale['460'] = "Благодарим ви за изпращането на тази новина";
$locale['461'] = "Пусни друга новина";
// Submit News Form
$locale['470'] = "Използвай следната форма за пращане на новини. Ще се наложи да изчакаш удобрение от администратор. ".$settings['sitename']." Запазва правото си да промени или изтрие определена новина, ако съдържанието и е невярно, неетично или не е свързано с дейността на сайта.";
$locale['471'] = "Тема:";
$locale['472'] = "Новина:";
$locale['473'] = " Активирай Automatic Line-Breaks";
$locale['474'] = "Преглед";
$locale['475'] = "Прати новина";
$locale['476'] = "Категория:";
$locale['477'] = "- няма -";
// Submit Article
$locale['500'] = "Прати статия";
// Submit Article Success
$locale['510'] = "Благодарим ви за изпращането на тази статия";
$locale['511'] = "Пусни друга статия";
// Submit Article Form
$locale['520'] = "Използвай следната форма за пращане на статии. Ще се наложи да изчакаш удобрение от администратор. ".$settings['sitename']." Запазва правото си да промени или изтрие определена статия, ако съдържанието и е невярно, неетично или не е свързано с дейността на сайта.";
$locale['521'] = "Категория:";
$locale['522'] = "Тема:";
$locale['523'] = "Отрязък:";
$locale['524'] = "Статия:";
$locale['525'] = " Активирай Automatic Line-Breaks";
$locale['526'] = "Преглед";
$locale['527'] = "Прати статия";
// Submit Error
$locale['550'] = "Моля допълнете формата.";
$locale['551'] = "Няма дефинирана категория.";
// Submit Photo
$locale['570'] = "Прати снимка";
// Submit Photo Success
$locale['580'] = "Благодарим ви за изпращането на тази снимка";
$locale['581'] = "Прати друга снимка";
// Submit Photo Error
$locale['600'] = "Снимката ви не може да бъде качена";
$locale['601'] = "Невалидно име на файла.";
$locale['602'] = "Снимката трябва да е не повече от %u байта.";
$locale['603'] = "Снимката трябва да е GIF, JPEG или PNG формат.";
$locale['604'] = "Снимката не трябва да е по-голяма от %uw x %uh пиксела.";
// Submit Photo Form
$locale['620'] = "Използвай следната форма за пращане на статии. Ще се наложи да изчакаш удобрение от администратор. ".$settings['sitename']." Запазва правото си да промени или изтрие определена статия, ако съдържанието и е невярно, неетично или не е свързано с дейността на сайта.";
$locale['621'] = "Заглавие:";
$locale['622'] = "Описание:";
$locale['623'] = "Картинка: ";
$locale['624'] = "Макс. размер: %s / Макс. файлов размер: %ux%u пиксела";
$locale['625'] = "Албум:";
$locale['626'] = "Прати снимка";
?>