<?php
$locale['u001'] = "Потребител:";
$locale['u002'] = "Парола:";
$locale['u003'] = "Пова парола:";
$locale['u004'] = "Потвърди паролата:";
$locale['u005'] = "Е-мейл:";
$locale['u006'] = "Скрий е-мейл?";
$locale['u007'] = " Да ";
$locale['u008'] = " Не";
$locale['u009'] = "Местожителство:";
$locale['u010'] = "Роденна дата:";
$locale['u011'] = "ICQ#:";
$locale['u012'] = "MSN ID:";
$locale['u013'] = "Yahoo ID:";
$locale['u014'] = "Сайт:";
$locale['u015'] = "Тема:";
$locale['u016'] = "Зона:";
$locale['u017'] = "Аватар";
$locale['u018'] = "Кликни за да селектираш картинка от компютъра си";
$locale['u019'] = "Премахни";
$locale['u020'] = "Подпис:";
$locale['u021'] = "AIM ID:";
$locale['u022'] = "Макс. Файлов размер: %s / Макс. размер: %ux%u пиксела";
// Items shown in profiles
$locale['u040'] = "Дата на регистрация:";
$locale['u041'] = "Съобщения в чата:";
$locale['u042'] = "Коментари:";
$locale['u043'] = "Съобщения във форума:";
$locale['u044'] = "Последно посещение:";
$locale['u045'] = "Статус:";
$locale['u046'] = "Няма аватар";
$locale['u047'] = "Скрит по желание";
$locale['u048'] = "Няма";
$locale['u049'] = "Никога";
$locale['u050'] = "IP адрес:";
$locale['u051'] = "Е-мейл";
$locale['u052'] = "Сайт";
$locale['u053'] = "ЛС";
// Profile Options
$locale['u060'] = "Прати ЛС";
?>