<?php
$locale['AVA_title'] = "Аватары";
$locale['AVA_description'] = "Вы можете выбрать себе аватор";
$locale['AVA_link'] = "Аватары";
$locale['AVA_001'] = "Аватары";
$locale['AVA_002'] = "Аватары";
$locale['AVA_003'] = "Информация:";
$locale['AVA_004'] = "Тут вы можете поставить понравившейся аватор себе в профайл";
$locale['AVA_005'] = "Шаг 1:";
$locale['AVA_006'] = "Выберете директорию";
$locale['AVA_007'] = "Шаг 2:";
$locale['AVA_008'] = "Выбирете аватор";
$locale['AVA_009'] = "Просмотр аватара";
$locale['AVA_010'] = "Шаг 3:";
$locale['AVA_011'] = "Сохраните аватор";
$locale['AVA_012'] = "Access Denied";
$locale['AVA_013'] = "Только для зарегистрированных пользователей.<br />Если вы зарегистрировались, вы можете залогинется<br /><br /> Следуйде следущим опциям:";
$locale['AVA_014'] = "Регистрация для всех";
$locale['AVA_015'] = "Утерян пароль";
$locale['AVA_016'] = "Аватар сохранён";
$locale['AVA_017'] = "Идти в редакцию профиля";
$locale['AVA_018'] = "сохранить";
?>